Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/etablerer_stotteordning_for_kombinasjons-_og_utmarksnaeringer.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet foreslår å opprette en egen støtteordning for kombinasjons- og utmarksnæring.
sme: Sámediggeráđđi evttoha ahte ásahuvvo sierra doarjjaortnet lotnolas- ja meahcceealáhusaid várás.

source: I budsjettforslaget for 2022 foreslår de at det settes av 1,5 millioner til ordningen.
sme: Bušeahttaevttohusas 2022 evttohuvvo ahte várrejuvvo 1,5 miljon ru dán ortnegii.

source: – Utmarksprodukter er blant annet god, kortreist og bærekraftig mat. Det er delikatesser som vi vil at flere skal ha på sine matbord, sier sametingspresident Silje Karine Muotka.
sme: – Meahccebuktagat leat earret eará buorre, báikkálaš ja ceavzilis biebmu. Daid herskuid mii háliidat earáid ge borramušbevddiide, dadjá sámediggepresideanta Silje Karine Muotka.

source: Derfor legger hun i sitt første budsjett som sametingspresident opp til at de som satser på utmarksbruk som næring enklere kan finne veien til økonomisk støtte.
sme: Danne evttoha son vuosttaš bušeahtas go lea sámediggepresideanta ahte sii geat barget meahccedoaluin ealáhussan álkibut sáhttet gávdnat ekonomalaš doarjaga.

source: – Ressursene er store og potensialet enormt.
sme: – Resurssat leat stuorrát ja vejolašvuohta hui stuoris.

source: Tenk på alle mulighetene med bær og innlandsfiske.
sme: Jurddaš ollu vejolašvuođaid maid muorjjit ja sáivaguollebivdu addet.

source: Vi vil støtte de som med solide røtter i samisk tradisjon og kultur satser på å leve av utmarksnæringer.
sme: Mii áigut doarjut sin geat nana ruohttasiiguin sámi árbevieruin ja kultuvrras áŋgiruššet eallit meahcceealáhusaiguin.

source: Det er fremtidsrettet og bærekraftig, sier Muotka.
sme: Dat čujuha boahtteáigái ja lea guoddevaš, dadjá Muotka.

source: Den andre satsningen innenfor ordningen er kombinasjonsdrift for primærnæringene.
sme: Áŋgiruššan dán ortnegis lea vuođđoealáhusaid lotnolasdoaibma.

source: – For oss sjøsamer er fiskerbonden en stolt institusjon.
sme: – Midjiide mearrasámiide lea guolástusboanda čeavlás ásahus.

source: I 2022 er mulighetene for næringstilpasning enda større enn før, og vi skal bidra, sier Muotka.
sme: 2022:s leat ealáhusheiveheami vejolašvuođat vel stuorát go ovdal, ja mii áigut leat mielde, dadjá Muotka.

source: Ordningen kommer til som en del av at sametingsrådet legger om primærnæringsstøtten.
sme: Ortnet boahtá das go sámediggeráđđi rievdada vuođđoealáhusdoarjaga.

source: – Der det tidligere var en støtteordning for alle primærnæringene, kommer det nå egne ordninger for jordbruk, reindrift, fiskeri og kombinasjons- og utmarksnæringer, forteller Runar Myrnes Balto, sametingsråd med ansvar for budsjett.
sme: – Dalle go ovdal lei doarjjaortnet buot vuođđoealáhusaide, de bohtet dál sierra ortnegat eanadollui, boazodollui, guolástussii ja lotnolas- ja meahcceealáhusaide, muitala Runar Myrnes Balto, sámediggeráđđi geas lea ovddasvástádus bušeahtas.

source: Han sier at det nå blir lettere for dem som skal søke.
sme: Son dadjá ahte dál šaddá álkit sidjiide geat áigot ohcat.

source: – Vi vil at det skal være enkelt å både finne støtteordningene, og ikke minst få oversikt over prioriteringer og retningslinjer.
sme: – Mii háliidat ahte galgá leat álki sihke gávdnat doarjjaortnegiid, erenoamážit oažžut geahčastaga vuoruhemiin ja njuolggadusain.

source: Forhåpentligvis vil det bidra til enda flere søknader.
sme: Doaivumis dat buvttiha vel eanet ohcamiid.

source: Primærnæringene skal ha gode rammevilkår i Sápmi, og det er en del av vårt politiske prosjekt å sørge for det de neste årene, avslutter Myrnes Balto.
sme: Vuođđoealáhusain galget leat buorit rámmaeavttut Sámis, ja dat lea oassi min politihkalaš prošeavttas fuolahit das boahttevaš jagiin, dadjá Myrnes Balto, loahpas.

source: Budsjettet for 2022 behandles i Sametingets plan- og finanskomité i uke 47 og vedtas i Sametingets plenum i uke 49.
sme: Jagi 2022 bušeahtta meannuduvvo Sámedikki plána- ja finánsalávdegottis 47. vahkus ja mearriduvvo Sámedikki dievasčoahkkimis 49. vahkus.

source: For intervju eller spørsmål, kontakt sametingspresident Silje Karine Muotka (NSR), tlf. +47 984 87 576, silje.karine.muotka@samediggi.no , og/eller sametingsråd Runar Myrnes Balto (NSR), +47 977 73 778, runar.myrnes.balto@samediggi.no
sme: Jearahallama addá sámediggepresideanta Silje Karine Muotka (NSR), +47 984 87 576, silje.karine.muotka@samediggi.no ja/dahje sámediggeráđđi Runar Myrnes Balto (NSR), +47 977 73 778, runar.myrnes.balto@samediggi.no
